Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/221961-samiskebevilgninger2005.pdf.tmx
Source language: sme
Languages: nob

source: Gielda- ja guovludepartementa ja Olgoriikkadepartementa ruhtadit gelbbolašvuođaguovddáža doaimma .
nob: Kompetansesenterets virksomhet finansieres av Kommunal- og regionaldepartementet og Utenriksdepartementet .

source: Vuordimis joatkašuvvá 2005 ` doarjja gelbbolašvuođaguovddážii seamma dásis go ovdal .
nob: Det forventes at støtten til kompetansesenteret skal videreføres i 2005 på samme nivå som tidligere .

source: Doarjja riikkaidgaskasaš bargui Olgoriikkadepartementa áigu nugo ovdal árvvoštallat Sámedikki doarjjaohcama searvat ON:ii ja eará riikkaidgaskasaš bargguide .
nob: Tilskudd til internasjonalt arbeid Utenriksdepartementet vil som tidligere vurdere søknad fra Sametinget om støtte til deltakelse i FN og annet internasjonalt arbeid .

source: Justisdepartementa Kap. 400
nob: Justisdepartementet Kap. 400

source: Poasta 01
nob: post 01

source: Doaibmabijut - Dutkanprošeakta sámi vieruiduvvamiid ja riekteoainnuid birra Finnmárkku fylkka lulábealde - Sámi vuoigatvuođalávdegoddi Doarjja politiijaguovlluide main leat gielddat mat gullet sámegiela hálddašanguvlui Doarjja Sis-Finnmárkku riekteveahkkekantuvrii
nob: Tiltak - Forskningsprosjekt om samiske sedvaner og rettsoppfatninger utenfor Finnmark fylke - Samerettsutvalget Midler til politidistrikter med kommuner i forvaltningsområdet for samiske språk Tilskudd til Rettshjelpskontoret for Indre Finnmark

source: Kap. 400 Justisdepartementa , poasta 01 Doaibmagolut Sámi vieruiduvvamiid ja riekteoainnuid dutkanprošekta Sámi vieruiduvvamiid ja riekteipmárdusaid dutkanprošeakta lea fágaidrasttideaddji dutkanprošeakta man ulbmil lea čilget sámi riektevieruid ja riekteipmárdusaid mat leat leamaš ja leat sámi guovlluid eatnamiid ja čáziid rivttiid ja geavaheami oktavuođas .
nob: Kap. 400 Justisdepartementet , post 01 Driftsutgifter Forskningsprosjektet samiske sedvaner og rettsoppfatninger Forskningsprosjektet samiske sedvaner og rettsoppfatninger er et tverrfaglig forskningsprosjekt med målsetning om å redegjøre for samiske sedvaner og rettsoppfatninger som har gjort eller gjør seg gjeldende i forhold til retten til og bruken av land og vann i samiske områder .

source: Prošeakta lea juhkkojuvvon guovtti oassái , ja dál lea II. oassi jođus , namalassii sámi riektevierut ja riekteipmárdusat Finnmárkku lulábealde .
nob: Prosjektet er delt i to faser og er nå inne i fase II , samiske sedvaner og rettsoppfatninger i områdene sør for Finnmark .

source: Prošeavtta II. oasi jođiha ođđasisnammaduvvon sámi vuoigatvuođalávdegoddi , man mandáhtta lea čadnon seamma guovlluide .
nob: Fase II av prosjektet ledes av det gjenoppnevnte samerettsutvalget , som har sitt mandat knyttet til de samme områdene .

source: I. oasi bohtosat , sámi riektevieruid ja riekteipmárdusaid čielggadeapmi Finnmárkku fylkkas , leat almmuhuvvon NOU 2001 : 34:s .
nob: Resultatene fra fase I , samiske sedvaner og rettsoppfatninger i Finnmark fylke , er publisert som NOU 2001 : 34 .

source: Lea juolluduvvon 2 mill kr prošektii 2002-2004 áigodagas .
nob: Det er satt av 2 mill. kr til prosjektet i perioden 2002 til 2004 .

source: Justisdepartementa boahtá čielggadit dutkanprošeavtta loahpaheami formálalaš , fágaláš ja ekonomalaš eavttuid 2004 ` čavčča mielde .
nob: Justisdepartementet vil avklare de formelle , faglige og økonomiske forutsetningene for forskningsprosjektets sluttfase i løpet av høsten 2004 .

source: Sámivuoigatvuođalávdegoddi 2004:s lea Justisdepartementa juolludan 4,08 mill kr Sámivuoigatvuođalávdegoddái kap. 400 , poasta 01 bokte , ja das lea 2 mill kr várrejuvvon dutkamii .
nob: Samerettsutvalget I 2004 har Justisdepartementet bevilget 4,08 mill. kr til Samerettsutvalget på kap. 400 , post 01 , hvorav 2 mill. kr er øremerket forskning .

source: Lávdegotti 2005 ` rámma mearriduvvo ođđajagimánu álggus 2004 .
nob: Utvalgets ramme for 2005 vil bli fastsatt primo januar 2005 .

source: Kap. 440 Politiijadirektoráhta – Politiija- ja leansmánneetáhta , poasta 01 Doaibmagolut Kap. 440 , poasta 01:s leat moanaid jagiid biddjon ruđat politiijaguovlluid atnui main lea guovttegielat álbmot ( sámegiella / dárogiella ) .
nob: Kap. 440 Politidirektoratet - Politi- og lensmannsetaten , post 01 Driftsutgifter På kap. 440 , post 01 har det i flere år vært stilt midler til disposisjon for politidistrikter med tospråklig befolkning ( samisk / norsk ) .

source: Tromssa politiijameašttir hálddaša ruđaid sierra njuolggadusa mielde .
nob: Midlene administreres av politimesteren i Troms i henhold til egen instruks .

source: Ulbmil lea buoridit máhtu sámegiela birra dain politiijaguovlluin gos leat sápmelaččat .
nob: Målsettingen er å motivere til økt kunnskap om det samiske språk i politidistrikter med samisk befolkning .

source: Politiijaguovlluin gos guovttegielalašvuohta dagaha lassibarggu , sáhttet danne ohcat doarjaga várrejuvvon ruđain .
nob: Politidistrikter som har merarbeid som følge av tospråklighet , kan derfor søke om tilskudd fra de avsatte midlene .

source: Juolludusohcamušat rievddadit jagis jahkái , dađi mielde man olu politiijaguovlluid bargit dárbbašit oahpahusa .
nob: Søknad om tildeling varierer fra år til år , avhengig av om de ansatte i politidistriktene melder om behov for opplæring .

source: 2004:s lea dán ulbmilii várrejuvvon 0,4 mill kr.
nob: I 2004 er det avsatt 0,4 mill. kr til formålet .

source: Seamma ollu várrejuvvo 2005:s .
nob: Tilsvarende beløp vil bli satt av i 2005 .

source: Kap. 470 Nuvttá riekteveahkki , poasta 72 Doarjja sierra riekteveahkkedoaimmaide Sis-Finnmárkku riekteveahkkekantuvra ásahuvvui 1997:s ja prošeaktačilgehusas deattuhuvvo ahte “ stuora oassi álbmogis dáppe leat sámit geat leat minorihtajoavku mas leat erenoamáš váttisvuođat , sihke gielalaččat ja geográfalaččat .
nob: Kap. 470 Fri rettshjelp , post 72 Tilskudd til spesielle rettshjelpstiltak Retthjelpskontoret Indre Finnmark ble opprettet i 1997 , og det understrekes i prosjektbeskrivelsen at " store deler av befolkningen her er samer som er en minoritetsgruppe med særlige problemer , både språklig og geografisk .

source: Dán joavkku riekteveahkkedárbu lea erenoamáš stuoris . ”
nob: Behovet for rettshjelp må i denne gruppen regnes som ekstra stort " .

source: Guovllus leat advokáhtat hárvvibut go riikkadásis .
nob: Det er dårligere advokatdekning i området enn på landsbasis .

source: Maiddái danne doaimmahuvvo kantuvra .
nob: Dette er også noe av bakgrunnen for driften av kontoret .

source: Justiisadepartemeantta doarjja Sis-Finnmárkku riekteveahkkekantuvrii lea su . 1,25 mill kr 2004:s .
nob: Justisdepartementets tilskudd for 2004 til Rettshjelpskontoret Indre Finnmark er ca. 1,25 mill. kr.

source: Áigumuš lea juolludit seamma olu ( haddemuddejuvvon ) 2005:s .
nob: Det tas sikte på å tildele et tilsvarende beløp ( prisjustert ) i 2005 .

source: Sis-Finnmárkku riekteveahkkekantuvrra áššit unno sakka 2002:s maŋŋil go Stuoradiggi mearridii ahte kantuvra ii šat galgga fállat nuvttá riekteveahki buohkaide , muhto baicca čuovvut nuvttá riekteveahkkenjuolggadusaid , vrd st. dieđ. nr. 25 ` ( 1999-2000 ) Nuvttá riekteveahki birra Árv .
nob: Antall henvendelser til Rettshjelpskontoret Indre Finnmark ble kraftig redusert i 2002 etter at Stortinget besluttet at kontoret ikke lenger skal gi gratis rettshjelp til alle , men følge retningslinjene for fri rettshjelp , jf. Innst . S. nr. 181 ( 1999 - 2000 ) til St.meld. nr. 25 ( 1999-2000 ) Om fri rettshjelp .

source: Sámediggi lei dáhtton hálddašit SisFinnmárkku riekteveahkkekantuvrra juolludusa .
nob: Sametinget ytret ønske om å ta hånd om bevilgningen til Rettshjelpskontoret Indre Finnmark .

source: Justiisadepartemeantta ja Sámedikki dialoga lea dál bissehuvvon maŋŋil go Sis-Finnmárkku riekteveahkkekantuvrii addojuvvojedje ođđa doaibmanjuolggadusat .
nob: Dialogen mellom Justisdepartementet og Sametinget er i denne forbindelse stilt i bero etter at det ble gitt nye retningslinjer for driften av kontoret .

source: Dát leat heivehuvvon riekteveahkkelága njuolggadusaide seammás go erenoamážit galget dustet sámegielat álbmoga erenoamáš dárbbuid , ja álkidahttit nuvttá
nob: Disse er både tilpasset rettshjelpslovens regler samtidig som de søker å ivareta de særskilte behov som gjør seg gjeldende hos den samisktalende befolkningen og behovet for ubyråkratiske rutiner for behand 22

source: riekteveahki ohcamušaid meannudeami .
nob: ling av søknader om fri rettshjelp .

source: Maŋŋel go ođđa njuolggadusat ásahuvvojedje , de leat kantuvrra áššit fas lassánan .
nob: Etter at de nye retningslinjene ble innført har saksmengden ved kontoret tatt seg opp igjen .

source: 2003:s meannudii kantuvra 171 ášši .
nob: Kontoret hadde 171 saker til behandling i 2003 .

source: 187 áššis addui njálmmálaš ráđđeaddin .
nob: Det ble gitt muntlig rådgivning ved 187 saker .

source: 2004:s orrot Sis-Finnmárkku riekteveahkkekantuvrra áššit vel eambbo lassáneame .
nob: Det ser ut til å bli en ytterligere økning i antall henvendelser til Rettshjelpskontoret Indre Finnmark i 2004 .

source: Sihke Sámediggi ja Justisdepartementa leat duhtavaččat dáinna ovdánemiin .
nob: Både Sametinget og Justisdepartementet er fornøyd med denne utviklingen . "
